Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2786.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitémøter i november 2008 - Sámediggi Sametinget
sme: Sámedikki skábmamánu 2008 lávdegoddečoahkkimat - Sámediggi Sametinget

source: Sametingets komitémøter i november 2008
sme: Sámedikki skábmamánu 2008 lávdegoddečoahkkimat

source: Sametingets komitémøter starter tirsdag 11. november kl 09.00 og avsluttes torsdag 13. november innen kl. 15.00.
sme: Sámedikki lávdegoddečoahkkimat álget maŋŋebárgga skábmamánu 11. b. dii. 09.00 ja loahpahuvvojit dii. 15.00 rádjái duorastaga skábmamánu 13. b..

source: Mandag 10. november er satt av til gruppemøter.
sme: Vuossárga skábmamánu 10. b. lea biddjojuvvon joavkočoahkkimiidda.

source: Følgende komiteer skal fremme innstilling i følgende saker:
sme: Čuovvovaš lávdegottit galget ovddidit árvalusaid čuovvovaš áššiin:

source: Plan- og finanskomiteen: - sak 040/08 Sametingets budsjett 2009 saksordfører: Willy Ørnebakk skyggesaksordfører: Roger Pedersen
sme: Plána- ja finánsalávdegoddi: - á šši 040/08 Sámedikki 2009 bušeahtta áššejođiheaddji: Willy Ørnebakk suoivanáššejođiheaddji: Roger Pedersen - ášši 042/08 Etihkalaš njuolggadusat Sámedikki politihkkáriidda áššejođiheaddji: Wiebke S Slåtsveen suoivanáššejođiheaddji: Terje Tretnes - ášši 048/08 Duodjeealáhusšiehtadus 2009 várás - dohkkeheapmi áššejođiheaddji: Miriam Paulsen suoivanáššejođiheaddji: Sten E Jønsson

source: Oppvekst- og utdanningskomiteen: - sak 43/08 Forvaltningsreformen saksordfører: Kjersti Myrnes Balto skyggesaksordfører: Inger Jørstad
sme: Bajásšaddan- ja oahppolávdegoddi: - á šši 043/08 Hálddašanođastus áššejođiheaddji: Kjersti Myrnes Balto suoivanáššejođiheaddji: Inger Jørstad - ášši 044/08 Luondduvalljodatláhka áššejođiheaddji: Inger Jørstad suoivanáššejođiheaddji: Jarle Jonassen - ášši 046/08 Sámedikki dásseárvodoaibmaplána 2009-2013 áššejođiheaddji: John Harald Skum suoivanáššejođiheaddji: Tone Merethe Orti Olsen várrelahttu

source: - sak 045/08 Evaluering av Sametingets virkemidler til næringsutvikling saksordfører: Anders Urheim skyggesaksordfører: Berit Oskal Eira - sak 047/08 Mineralloven saksordfører: Klemet Erland Hætta skyggesaksordfører: Knut Store
sme: Ealáhus- ja kulturlávdegoddi: - á šši 041/08 Sámedikki doarjjastivra raporta 2007 áššejođiheaddji: Marie Terese Aslaksen suoivanáššejođiheaddji: Lene Hansen - ášši 045/08 Sámedikki ealáhusovddideami váikkuhangaskaomiid árvvoštallan áššejođiheaddji: Anders Urheim suoivanáššejođiheaddji: Berit Oskal Eira - ášši 047/08 Minerálaláhka áššejođiheaddji: Klemet Erland Hætta suoivanáššejođiheaddji: Knut Store Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis skábmamánu 25. - 28. b 2008.

source: Komiteenes innstillinger vil bli behandlet i plenum 25. - 28. november 2008. For mer informasjon om sakene og komitemøtene, se vedlagte dokumenter eller skriv / ring til Sametinget: tlf: 78 47 40 00, e-post: samediggi@samediggi.no
sme: Jus dáhtošit eanet dieđuid čoahkkimiid dahje áššiid birra, geahča dokumeanttaid mat leat mielddusin dahje ringe / čále Sámediggái: tlf: 78 47 40 00, e-post: samediggi@samediggi.no

source: Saksdokumentene finnes her.
sme: Áššebáhpiriid gávnnat dákko.
